/* Class = "NSButtonCell"; title = "Put editor on the right"; ObjectID = "bUn-PQ-5Ez"; */
"bUn-PQ-5Ez.title" = "Hafa ritilinn hægra megin";

/* Class = "NSButtonCell"; title = "Ensure open document on launch"; ObjectID = "l9N-wk-WRY"; */
"l9N-wk-WRY.title" = "Tryggja að skrá sé opin við ræsingu";

/* Class = "NSBox"; title = "Behavior"; ObjectID = "Nma-PL-ZvX"; */
"Nma-PL-ZvX.title" = "Hegðun";

/* Class = "NSButtonCell"; title = "Update preview automatically as you type"; ObjectID = "npz-xj-plX"; */
"npz-xj-plX.title" = "Uppfæra forskoðunina sjálfvirkt á meðan þú skrifar";

/* Class = "NSButtonCell"; title = "Show word count"; ObjectID = "oeW-bF-ybW"; */
"oeW-bF-ybW.title" = "Sýna orðafjölda";

